START = '👋 Привет.\n😉 Я бот, который поможет тебе в поиске лекарств по городу Владивостоку. ' \
        'По твоему запросу бот соберёт данные с самых популярных аптек в нашем городе.\n' \
        '😎 Введи название лекарства, которое будешь искать.'
PREV_PHARMACY = 'Пред. аптека'
NEXT_PHARMACY = 'След. аптека'
SEARCHING = '<b>Собираю информацию...</b>'
INFO = '<b>📦 {title}</b>\n<b>💳 Цена:</b> от {price}₽'
NOT_FOUND = '<b>😔 Не удалось найти информацию о товаре</b>'

MONASTIREV_ITEM = '<b>📦 {title}</b>\n<b>💳 Цена:</b> {price}₽\n\n<b>🌐 Описание:</b>\n<i>{description}</i>\n'
RETURN = '🔙 Назад'
